export let eventsArr = [
    {
        title: "Очистка озера Иссык-Куль",
        description:
            "Присоединяйтесь к нам в экологической акции по очистке озера Иссык-Куль! В этот день мы соберемся на его берегу, чтобы убрать пластиковые бутылки, упаковки и другой мусор, защищая этот удивительный водоем от загрязнения. Принимайте участие в дружеских соревнованиях по сбору мусора и помогите сделать Иссык-Куль еще чище и красивее! 🌊💚",
        date: "01.06.2024",
        mainImg: "https://24.kg/files/media/223/223618.jpg",
        tools: ["солнце защитный крем", "теплая одежда", "настроение"],
        organization: "The Samurai path",
        time: "09:00",
        location: "село Бостери, пансионат «Золотые пески»",
        number: "+996705240222",
        email: "thepathofthesamurai3@gmail.com",
        todo: "собрать мусор на пляже",
        numberPeople: 30,
        optionaly: "Возможны изменения из-за погоды",
        members: [
            {
                name: "Jhon Snow",
                number: "+996505232343",
            },
            {
                name: "Jhon Snow",
                number: "+996505232343",
            },
            {
                name: "Jhon Snow",
                number: "+996505232343",
            },
            {
                name: "Jhon Snow",
                number: "+996505232343",
            },
            {
                name: "Jhon Snow",
                number: "+996505232343",
            },
            {
                name: "Jhon Snow",
                number: "+996505232343",
            },
            {
                name: "Jhon Snow",
                number: "+996505232343",
            },
        ],
        id: 211221,
    },
    {
        title: "Очистка озера Иссык-Куль",
        description:
            "Присоединяйтесь к нам в экологической акции по очистке озера Иссык-Куль! В этот день мы соберемся на его берегу, чтобы убрать пластиковые бутылки, упаковки и другой мусор, защищая этот удивительный водоем от загрязнения. Принимайте участие в дружеских соревнованиях по сбору мусора и помогите сделать Иссык-Куль еще чище и красивее! 🌊💚",
        date: "01.06.2024",
        mainImg: "https://24.kg/files/media/223/223618.jpg",
        tools: ["солнце защитный крем", "теплая одежда", "настроение"],
        organization: "The Samurai path",
        time: "09:00",
        location: "село Бостери на территории пансионата «Золотые пески»",
        number: "+996705240222",
        email: "thepathofthesamurai3@gmail.com",
        todo: "собрать мусор на пляже",
        numberPeople: 30,
        optionaly: "Возможны изменения из-за погоды",
        id: 444343,
    },
    {
        title: "Очистка озера Иссык-Куль",
        description:
            "Присоединяйтесь к нам в экологической акции по очистке озера Иссык-Куль! В этот день мы соберемся на его берегу, чтобы убрать пластиковые бутылки, упаковки и другой мусор, защищая этот удивительный водоем от загрязнения. Принимайте участие в дружеских соревнованиях по сбору мусора и помогите сделать Иссык-Куль еще чище и красивее! 🌊💚",
        date: "01.06.2024",
        mainImg: "https://24.kg/files/media/223/223618.jpg",
        tools: ["солнце защитный крем", "теплая одежда", "настроение"],
        organization: "The Samurai path",
        time: "09:00",
        location: "село Бостери на территории пансионата «Золотые пески»",
        number: "+996705240222",
        email: "thepathofthesamurai3@gmail.com",
        todo: "собрать мусор на пляже",
        numberPeople: 30,
        optionaly: "Возможны изменения из-за погоды",
        id: 3233232,
    },
    {
        title: "Очистка озера Иссык-Куль",
        description:
            "Присоединяйтесь к нам в экологической акции по очистке озера Иссык-Куль! В этот день мы соберемся на его берегу, чтобы убрать пластиковые бутылки, упаковки и другой мусор, защищая этот удивительный водоем от загрязнения. Принимайте участие в дружеских соревнованиях по сбору мусора и помогите сделать Иссык-Куль еще чище и красивее! 🌊💚",
        date: "01.06.2024",
        mainImg: "https://24.kg/files/media/223/223618.jpg",
        tools: ["солнце защитный крем", "теплая одежда", "настроение"],
        organization: "The Samurai path",
        time: "09:00",
        location: "село Бостери на территории пансионата «Золотые пески»",
        number: "+996705240222",
        email: "thepathofthesamurai3@gmail.com",
        todo: "собрать мусор на пляже",
        numberPeople: 30,
        optionaly: "Возможны изменения из-за погоды",
        id: 35354,
    },
];

export let donateArr = [
    {
        title: "Вода Жизни: Собираем Средства для Чистой Воды!",
        description:
            "Присоединяйтесь к нашей благотворительной кампании 'Вода Жизни'! Мы собираем средства для обеспечения чистой питьевой воды в Кыргызстане. Ваш вклад поможет нам улучшить качество воды и сделать ее доступной для всех жителей страны. Поддержите нашу инициативу - вместе мы сделаем наш мир здоровее и безопаснее! 🌊💧",
        money: "5000$",
        organization: "The Samurai path",
        mainImg:
            "https://naked-science.ru/wp-content/uploads/2022/08/water.jpg",
        number: "+996705240222",
        email: "thepathofthesamurai3@gmail.com",
        optionaly: "спасибо вам за помощь",
        bankAccount: "Mbank: +99634434343, KICB: 1213213212331, Ш.Тимурлан",
        id: 3123321,
    },
    {
        title: "Вода Жизни: Собираем Средства для Чистой Воды!",
        description:
            "Присоединяйтесь к нашей благотворительной кампании 'Вода Жизни'! Мы собираем средства для обеспечения чистой питьевой воды в Кыргызстане. Ваш вклад поможет нам улучшить качество воды и сделать ее доступной для всех жителей страны. Поддержите нашу инициативу - вместе мы сделаем наш мир здоровее и безопаснее! 🌊💧",
        money: "5000$",
        organization: "The Samurai path",
        mainImg:
            "https://naked-science.ru/wp-content/uploads/2022/08/water.jpg",
        number: "+996705240222",
        email: "thepathofthesamurai3@gmail.com",
        optionaly: "",
        bankAccount: "Mbank: +99634434343, KICB: 1213213212331, Ш.Тимурлан",
        id: 31221,
    },
    {
        title: "Вода Жизни: Собираем Средства для Чистой Воды!",
        description:
            "Присоединяйтесь к нашей благотворительной кампании 'Вода Жизни'! Мы собираем средства для обеспечения чистой питьевой воды в Кыргызстане. Ваш вклад поможет нам улучшить качество воды и сделать ее доступной для всех жителей страны. Поддержите нашу инициативу - вместе мы сделаем наш мир здоровее и безопаснее! 🌊💧",
        money: "5000$",
        organization: "The Samurai path",
        mainImg:
            "https://naked-science.ru/wp-content/uploads/2022/08/water.jpg",
        number: "+996705240222",
        email: "thepathofthesamurai3@gmail.com",
        optionaly: "",
        bankAccount: "Mbank: +99634434343, KICB: 1213213212331, Ш.Тимурлан",
        id: 3121,
    },
];

export let blogsArr = [
    {
        title: "Кыргызстан: загрязнение воздуха – одна из причин преждевременной смерти и проблем со здоровьем",
        mainDesc:
            "Агентства ООН в Кыргызстане провели исследование причин загрязнения воздуха в стране, а также изучили его негативные последствия для здоровья жителей Бишкека и его окрестностей. И результаты оказались неутешительными: плохое качество воздуха ведет к сердечно-сосудистым, респираторным и онкологическим заболеваниям, а одной из главных причин плохой экологии является использование угля для отопления домов.",
        mainImg:
            "https://global.unitednations.entermediadb.net/assets/mediadb/services/module/asset/downloads/preset/Libraries/Production%20Library/17_01_2024_UNDP_Heating%20Stoves%202.jpg/image1170x530cropped.jpg",
        author: "samurai",
        date: "03-04-2023",
        content: [
            {
                title: "Почему я задыхаюсь?",
                description:
                    "39-летняя жительница Бишкека Гулаим Айылчы вот уже второй год страдает от непонятно откуда взявшейся аллергии. Жжение в горле стало беспокоить ее постоянно.!! «Раньше я не понимала тех, кто жаловался на заложенность носа в теплое время года, или тех, кто страдал от кашля без признаков простуды. Но вот сама теперь страдаю от постоянного неприятного першения в горле. После похода к врачу услышала неожиданный для себя диагноз: у вас аллергия, причины которой точно неизвестны», – рассказала Гулаим Айылчы в интервью Службе новостей ООН.!!  Женщина считает, что, вероятней всего, это связано ухудшающейся экологией в столице. Недолго думая, Гулаим приняла решение и вместе с семьей переехала в пригород Бишкека в надежде, что там загазованности меньше и это позволит ей почувствовать себя лучше. Однако ежедневные поездки в офис, который находится в самом центре столицы, означают длительное пребывание в пробках и вдыхание выхлопных газов.!!  «Кроме этого, мы живем в частном секторе в одном из пригородов Бишкека, где в зимнее время все жители отапливают свои дома углем. И получается замкнутый круг», – посетовала Айылчы.!!  Согласно результатам исследований, проведенных Программой развития ООН (ПРООН), Программой ООН по окружающей среде (ЮНЕП) и Детским фондом ООН (ЮНИСЕФ), 70 процентов домохозяйств в Кыргызстане отапливаются углем. Это приводит к опасной концентрации в воздухе мелкодисперсных твердых частиц – PM2.5, которые могут проникать через барьеры в легких и попадать в кровеносную систему, вызывая сердечно-сосудистые и респираторные заболевания и даже рак легких.",
                img: "https://global.unitednations.entermediadb.net/assets/mediadb/services/module/asset/downloads/preset/Libraries/Production%20Library/17_01_2024_UNDP_Heating%20Stoves.jpg/image1170x530cropped.jpg",
            },
            {
                title: "Почему это плохо?",
                description:
                    "«В Бишкеке плохое качество воздуха наблюдается в течение всего года, а экстремально высокие уровни загрязнения атмосферного воздуха приходятся на зимний отопительный период. Средний уровень воздействия в домохозяйствах составляет 7,3 ± 1,7 мкг/м-3, что выше допустимых ВОЗ норм», – говорится в исследовании.!! В период с 2010 по 2019 год в Кыргызстане 12-13 процентов (или 4100-5000) смертей ежегодно были связаны с загрязнением воздуха. Затраты на здравоохранение, связанные с загрязнением воздуха в республике, оценивались в 388 миллионов долларов или 6 процентов от валового национального дохода в 2015 году. !! По словам Гулаим, причина активного использования угля жилым сектором, как в городах, так и пригородах в Кыргызстане, связана с дешевизной этого вида топлива. Электричество, получаемое от ТЭЦ или ГЭС, намного дороже.!! «Так, оплата за отопление квартиры общей площадью примерно 100 квадратных метров в центре Бишкека обходится в зависимости от сезона от 10 тысяч до 20 тысяч сомов (112-230 долларов), а отопление жилого дома углем – в среднем в 600-800 сомов в месяц, то есть в 10-20 раз дешевле», – объясняет Айылчы.!! Всемирная организация здравоохранения (ВОЗ) в сентябре 2021 года обновила свои Глобальные рекомендации по качеству воздуха, которые доказывают негативное влияние загрязненного воздуха на здоровье людей. ЮНИСЕФ и ПРООН призывают все без исключения страны мира позаботиться о качестве воздуха, что приведет к улучшению здоровья людей и, соответственно, сокращению затрат на здравоохранение.",
                img: "https://ucentralasia.org/media/zwhhygxp/bishkek-under-smog-photo-creditmikail-dudin-kloop-website.jpg",
            },
            {
                title: "Что делать?",
                description:
                    "По мнению президента Центра развития возобновляемых источников энергии и энергоэффективности (CREEED) Татьяны Веденевой, причин загрязнения воздуха в столице Кыргызстана несколько.!! «Бишкек вот уже несколько лет в топе самых загрязненных городов мира по качеству воздуха. Наибольшую “лепту” в это вносят уголь и отходы, которые используются для отопления домов в пригородах Бишкека, а также транспорт», – сказала Веденева в интервью Службе новостей ООН.! Решение проблемы должно быть комплексным, считает она. Первый шаг должен затронуть домохозяйства и частный сектор, использующие для обогрева уголь и отходы. Необходимо, в частности, проводить информационные кампании, которые познакомят население с концепцией энергоэффективности, которая включает такие элементарные шаги, как утепление стен и окон домов, переход на более эффективные угольные котлы, использование энергосберегающих ламп. Все это поможет сохранить тепло в домах без лишней «топки».! Вторым шагом может стать перевод на «чистое» топливо муниципального транспорта. Необходимо, в частности, отказаться от дизельных «маршруток» и перейти на газовые автобусы и троллейбусы. Мэрия Бишкека уже принимает шаги в этом направлении.",
                img: "https://cdn.tripster.ru/photos/c96f0917-a421-4647-a74e-b8ae414d97c4.jpg",
            },
        ],
        id: 1,
    },
    {
        title: "Кыргызстан: загрязнение воздуха – одна из причин преждевременной смерти и проблем со здоровьем",
        mainDesc:
            "Агентства ООН в Кыргызстане провели исследование причин загрязнения воздуха в стране, а также изучили его негативные последствия для здоровья жителей Бишкека и его окрестностей. И результаты оказались неутешительными: плохое качество воздуха ведет к сердечно-сосудистым, респираторным и онкологическим заболеваниям, а одной из главных причин плохой экологии является использование угля для отопления домов.",
        mainImg:
            "https://global.unitednations.entermediadb.net/assets/mediadb/services/module/asset/downloads/preset/Libraries/Production%20Library/17_01_2024_UNDP_Heating%20Stoves%202.jpg/image1170x530cropped.jpg",
        author: "samurai",
        date: "03-04-2023",
        content: [
            {
                title: "Почему я задыхаюсь?",
                description:
                    "39-летняя жительница Бишкека Гулаим Айылчы вот уже второй год страдает от непонятно откуда взявшейся аллергии. Жжение в горле стало беспокоить ее постоянно.!! «Раньше я не понимала тех, кто жаловался на заложенность носа в теплое время года, или тех, кто страдал от кашля без признаков простуды. Но вот сама теперь страдаю от постоянного неприятного першения в горле. После похода к врачу услышала неожиданный для себя диагноз: у вас аллергия, причины которой точно неизвестны», – рассказала Гулаим Айылчы в интервью Службе новостей ООН.!!  Женщина считает, что, вероятней всего, это связано ухудшающейся экологией в столице. Недолго думая, Гулаим приняла решение и вместе с семьей переехала в пригород Бишкека в надежде, что там загазованности меньше и это позволит ей почувствовать себя лучше. Однако ежедневные поездки в офис, который находится в самом центре столицы, означают длительное пребывание в пробках и вдыхание выхлопных газов.!!  «Кроме этого, мы живем в частном секторе в одном из пригородов Бишкека, где в зимнее время все жители отапливают свои дома углем. И получается замкнутый круг», – посетовала Айылчы.!!  Согласно результатам исследований, проведенных Программой развития ООН (ПРООН), Программой ООН по окружающей среде (ЮНЕП) и Детским фондом ООН (ЮНИСЕФ), 70 процентов домохозяйств в Кыргызстане отапливаются углем. Это приводит к опасной концентрации в воздухе мелкодисперсных твердых частиц – PM2.5, которые могут проникать через барьеры в легких и попадать в кровеносную систему, вызывая сердечно-сосудистые и респираторные заболевания и даже рак легких.",
                img: "https://global.unitednations.entermediadb.net/assets/mediadb/services/module/asset/downloads/preset/Libraries/Production%20Library/17_01_2024_UNDP_Heating%20Stoves.jpg/image1170x530cropped.jpg",
            },
            {
                title: "Почему это плохо?",
                description:
                    "«В Бишкеке плохое качество воздуха наблюдается в течение всего года, а экстремально высокие уровни загрязнения атмосферного воздуха приходятся на зимний отопительный период. Средний уровень воздействия в домохозяйствах составляет 7,3 ± 1,7 мкг/м-3, что выше допустимых ВОЗ норм», – говорится в исследовании.!! В период с 2010 по 2019 год в Кыргызстане 12-13 процентов (или 4100-5000) смертей ежегодно были связаны с загрязнением воздуха. Затраты на здравоохранение, связанные с загрязнением воздуха в республике, оценивались в 388 миллионов долларов или 6 процентов от валового национального дохода в 2015 году. !! По словам Гулаим, причина активного использования угля жилым сектором, как в городах, так и пригородах в Кыргызстане, связана с дешевизной этого вида топлива. Электричество, получаемое от ТЭЦ или ГЭС, намного дороже.!! «Так, оплата за отопление квартиры общей площадью примерно 100 квадратных метров в центре Бишкека обходится в зависимости от сезона от 10 тысяч до 20 тысяч сомов (112-230 долларов), а отопление жилого дома углем – в среднем в 600-800 сомов в месяц, то есть в 10-20 раз дешевле», – объясняет Айылчы.!! Всемирная организация здравоохранения (ВОЗ) в сентябре 2021 года обновила свои Глобальные рекомендации по качеству воздуха, которые доказывают негативное влияние загрязненного воздуха на здоровье людей. ЮНИСЕФ и ПРООН призывают все без исключения страны мира позаботиться о качестве воздуха, что приведет к улучшению здоровья людей и, соответственно, сокращению затрат на здравоохранение.",
                img: "https://ucentralasia.org/media/zwhhygxp/bishkek-under-smog-photo-creditmikail-dudin-kloop-website.jpg",
            },
            {
                title: "Что делать?",
                description:
                    "По мнению президента Центра развития возобновляемых источников энергии и энергоэффективности (CREEED) Татьяны Веденевой, причин загрязнения воздуха в столице Кыргызстана несколько.!! «Бишкек вот уже несколько лет в топе самых загрязненных городов мира по качеству воздуха. Наибольшую “лепту” в это вносят уголь и отходы, которые используются для отопления домов в пригородах Бишкека, а также транспорт», – сказала Веденева в интервью Службе новостей ООН.! Решение проблемы должно быть комплексным, считает она. Первый шаг должен затронуть домохозяйства и частный сектор, использующие для обогрева уголь и отходы. Необходимо, в частности, проводить информационные кампании, которые познакомят население с концепцией энергоэффективности, которая включает такие элементарные шаги, как утепление стен и окон домов, переход на более эффективные угольные котлы, использование энергосберегающих ламп. Все это поможет сохранить тепло в домах без лишней «топки».! Вторым шагом может стать перевод на «чистое» топливо муниципального транспорта. Необходимо, в частности, отказаться от дизельных «маршруток» и перейти на газовые автобусы и троллейбусы. Мэрия Бишкека уже принимает шаги в этом направлении.",
                img: "https://cdn.tripster.ru/photos/c96f0917-a421-4647-a74e-b8ae414d97c4.jpg",
            },
        ],
        id: 2,
    },
    {
        title: "Кыргызстан: загрязнение воздуха – одна из причин преждевременной смерти и проблем со здоровьем",
        mainDesc:
            "Агентства ООН в Кыргызстане провели исследование причин загрязнения воздуха в стране, а также изучили его негативные последствия для здоровья жителей Бишкека и его окрестностей. И результаты оказались неутешительными: плохое качество воздуха ведет к сердечно-сосудистым, респираторным и онкологическим заболеваниям, а одной из главных причин плохой экологии является использование угля для отопления домов.",
        mainImg:
            "https://global.unitednations.entermediadb.net/assets/mediadb/services/module/asset/downloads/preset/Libraries/Production%20Library/17_01_2024_UNDP_Heating%20Stoves%202.jpg/image1170x530cropped.jpg",
        author: "samurai",
        date: "03-04-2023",
        content: [
            {
                title: "Почему я задыхаюсь?",
                description:
                    "39-летняя жительница Бишкека Гулаим Айылчы вот уже второй год страдает от непонятно откуда взявшейся аллергии. Жжение в горле стало беспокоить ее постоянно.!! «Раньше я не понимала тех, кто жаловался на заложенность носа в теплое время года, или тех, кто страдал от кашля без признаков простуды. Но вот сама теперь страдаю от постоянного неприятного першения в горле. После похода к врачу услышала неожиданный для себя диагноз: у вас аллергия, причины которой точно неизвестны», – рассказала Гулаим Айылчы в интервью Службе новостей ООН.!!  Женщина считает, что, вероятней всего, это связано ухудшающейся экологией в столице. Недолго думая, Гулаим приняла решение и вместе с семьей переехала в пригород Бишкека в надежде, что там загазованности меньше и это позволит ей почувствовать себя лучше. Однако ежедневные поездки в офис, который находится в самом центре столицы, означают длительное пребывание в пробках и вдыхание выхлопных газов.!!  «Кроме этого, мы живем в частном секторе в одном из пригородов Бишкека, где в зимнее время все жители отапливают свои дома углем. И получается замкнутый круг», – посетовала Айылчы.!!  Согласно результатам исследований, проведенных Программой развития ООН (ПРООН), Программой ООН по окружающей среде (ЮНЕП) и Детским фондом ООН (ЮНИСЕФ), 70 процентов домохозяйств в Кыргызстане отапливаются углем. Это приводит к опасной концентрации в воздухе мелкодисперсных твердых частиц – PM2.5, которые могут проникать через барьеры в легких и попадать в кровеносную систему, вызывая сердечно-сосудистые и респираторные заболевания и даже рак легких.",
                img: "https://global.unitednations.entermediadb.net/assets/mediadb/services/module/asset/downloads/preset/Libraries/Production%20Library/17_01_2024_UNDP_Heating%20Stoves.jpg/image1170x530cropped.jpg",
            },
            {
                title: "Почему это плохо?",
                description:
                    "«В Бишкеке плохое качество воздуха наблюдается в течение всего года, а экстремально высокие уровни загрязнения атмосферного воздуха приходятся на зимний отопительный период. Средний уровень воздействия в домохозяйствах составляет 7,3 ± 1,7 мкг/м-3, что выше допустимых ВОЗ норм», – говорится в исследовании.!! В период с 2010 по 2019 год в Кыргызстане 12-13 процентов (или 4100-5000) смертей ежегодно были связаны с загрязнением воздуха. Затраты на здравоохранение, связанные с загрязнением воздуха в республике, оценивались в 388 миллионов долларов или 6 процентов от валового национального дохода в 2015 году. !! По словам Гулаим, причина активного использования угля жилым сектором, как в городах, так и пригородах в Кыргызстане, связана с дешевизной этого вида топлива. Электричество, получаемое от ТЭЦ или ГЭС, намного дороже.!! «Так, оплата за отопление квартиры общей площадью примерно 100 квадратных метров в центре Бишкека обходится в зависимости от сезона от 10 тысяч до 20 тысяч сомов (112-230 долларов), а отопление жилого дома углем – в среднем в 600-800 сомов в месяц, то есть в 10-20 раз дешевле», – объясняет Айылчы.!! Всемирная организация здравоохранения (ВОЗ) в сентябре 2021 года обновила свои Глобальные рекомендации по качеству воздуха, которые доказывают негативное влияние загрязненного воздуха на здоровье людей. ЮНИСЕФ и ПРООН призывают все без исключения страны мира позаботиться о качестве воздуха, что приведет к улучшению здоровья людей и, соответственно, сокращению затрат на здравоохранение.",
                img: "https://ucentralasia.org/media/zwhhygxp/bishkek-under-smog-photo-creditmikail-dudin-kloop-website.jpg",
            },
            {
                title: "Что делать?",
                description:
                    "По мнению президента Центра развития возобновляемых источников энергии и энергоэффективности (CREEED) Татьяны Веденевой, причин загрязнения воздуха в столице Кыргызстана несколько.!! «Бишкек вот уже несколько лет в топе самых загрязненных городов мира по качеству воздуха. Наибольшую “лепту” в это вносят уголь и отходы, которые используются для отопления домов в пригородах Бишкека, а также транспорт», – сказала Веденева в интервью Службе новостей ООН.! Решение проблемы должно быть комплексным, считает она. Первый шаг должен затронуть домохозяйства и частный сектор, использующие для обогрева уголь и отходы. Необходимо, в частности, проводить информационные кампании, которые познакомят население с концепцией энергоэффективности, которая включает такие элементарные шаги, как утепление стен и окон домов, переход на более эффективные угольные котлы, использование энергосберегающих ламп. Все это поможет сохранить тепло в домах без лишней «топки».! Вторым шагом может стать перевод на «чистое» топливо муниципального транспорта. Необходимо, в частности, отказаться от дизельных «маршруток» и перейти на газовые автобусы и троллейбусы. Мэрия Бишкека уже принимает шаги в этом направлении.",
                img: "https://cdn.tripster.ru/photos/c96f0917-a421-4647-a74e-b8ae414d97c4.jpg",
            },
        ],
        id: 3,
    },
    {
        title: "Кыргызстан: загрязнение воздуха – одна из причин преждевременной смерти и проблем со здоровьем",
        mainDesc:
            "Агентства ООН в Кыргызстане провели исследование причин загрязнения воздуха в стране, а также изучили его негативные последствия для здоровья жителей Бишкека и его окрестностей. И результаты оказались неутешительными: плохое качество воздуха ведет к сердечно-сосудистым, респираторным и онкологическим заболеваниям, а одной из главных причин плохой экологии является использование угля для отопления домов.",
        mainImg:
            "https://global.unitednations.entermediadb.net/assets/mediadb/services/module/asset/downloads/preset/Libraries/Production%20Library/17_01_2024_UNDP_Heating%20Stoves%202.jpg/image1170x530cropped.jpg",
        author: "samurai",
        date: "03-04-2023",
        content: [
            {
                title: "Почему я задыхаюсь?",
                description:
                    "39-летняя жительница Бишкека Гулаим Айылчы вот уже второй год страдает от непонятно откуда взявшейся аллергии. Жжение в горле стало беспокоить ее постоянно.!! «Раньше я не понимала тех, кто жаловался на заложенность носа в теплое время года, или тех, кто страдал от кашля без признаков простуды. Но вот сама теперь страдаю от постоянного неприятного першения в горле. После похода к врачу услышала неожиданный для себя диагноз: у вас аллергия, причины которой точно неизвестны», – рассказала Гулаим Айылчы в интервью Службе новостей ООН.!!  Женщина считает, что, вероятней всего, это связано ухудшающейся экологией в столице. Недолго думая, Гулаим приняла решение и вместе с семьей переехала в пригород Бишкека в надежде, что там загазованности меньше и это позволит ей почувствовать себя лучше. Однако ежедневные поездки в офис, который находится в самом центре столицы, означают длительное пребывание в пробках и вдыхание выхлопных газов.!!  «Кроме этого, мы живем в частном секторе в одном из пригородов Бишкека, где в зимнее время все жители отапливают свои дома углем. И получается замкнутый круг», – посетовала Айылчы.!!  Согласно результатам исследований, проведенных Программой развития ООН (ПРООН), Программой ООН по окружающей среде (ЮНЕП) и Детским фондом ООН (ЮНИСЕФ), 70 процентов домохозяйств в Кыргызстане отапливаются углем. Это приводит к опасной концентрации в воздухе мелкодисперсных твердых частиц – PM2.5, которые могут проникать через барьеры в легких и попадать в кровеносную систему, вызывая сердечно-сосудистые и респираторные заболевания и даже рак легких.",
                img: "https://global.unitednations.entermediadb.net/assets/mediadb/services/module/asset/downloads/preset/Libraries/Production%20Library/17_01_2024_UNDP_Heating%20Stoves.jpg/image1170x530cropped.jpg",
            },
            {
                title: "Почему это плохо?",
                description:
                    "«В Бишкеке плохое качество воздуха наблюдается в течение всего года, а экстремально высокие уровни загрязнения атмосферного воздуха приходятся на зимний отопительный период. Средний уровень воздействия в домохозяйствах составляет 7,3 ± 1,7 мкг/м-3, что выше допустимых ВОЗ норм», – говорится в исследовании.!! В период с 2010 по 2019 год в Кыргызстане 12-13 процентов (или 4100-5000) смертей ежегодно были связаны с загрязнением воздуха. Затраты на здравоохранение, связанные с загрязнением воздуха в республике, оценивались в 388 миллионов долларов или 6 процентов от валового национального дохода в 2015 году. !! По словам Гулаим, причина активного использования угля жилым сектором, как в городах, так и пригородах в Кыргызстане, связана с дешевизной этого вида топлива. Электричество, получаемое от ТЭЦ или ГЭС, намного дороже.!! «Так, оплата за отопление квартиры общей площадью примерно 100 квадратных метров в центре Бишкека обходится в зависимости от сезона от 10 тысяч до 20 тысяч сомов (112-230 долларов), а отопление жилого дома углем – в среднем в 600-800 сомов в месяц, то есть в 10-20 раз дешевле», – объясняет Айылчы.!! Всемирная организация здравоохранения (ВОЗ) в сентябре 2021 года обновила свои Глобальные рекомендации по качеству воздуха, которые доказывают негативное влияние загрязненного воздуха на здоровье людей. ЮНИСЕФ и ПРООН призывают все без исключения страны мира позаботиться о качестве воздуха, что приведет к улучшению здоровья людей и, соответственно, сокращению затрат на здравоохранение.",
                img: "https://ucentralasia.org/media/zwhhygxp/bishkek-under-smog-photo-creditmikail-dudin-kloop-website.jpg",
            },
            {
                title: "Что делать?",
                description:
                    "По мнению президента Центра развития возобновляемых источников энергии и энергоэффективности (CREEED) Татьяны Веденевой, причин загрязнения воздуха в столице Кыргызстана несколько.!! «Бишкек вот уже несколько лет в топе самых загрязненных городов мира по качеству воздуха. Наибольшую “лепту” в это вносят уголь и отходы, которые используются для отопления домов в пригородах Бишкека, а также транспорт», – сказала Веденева в интервью Службе новостей ООН.! Решение проблемы должно быть комплексным, считает она. Первый шаг должен затронуть домохозяйства и частный сектор, использующие для обогрева уголь и отходы. Необходимо, в частности, проводить информационные кампании, которые познакомят население с концепцией энергоэффективности, которая включает такие элементарные шаги, как утепление стен и окон домов, переход на более эффективные угольные котлы, использование энергосберегающих ламп. Все это поможет сохранить тепло в домах без лишней «топки».! Вторым шагом может стать перевод на «чистое» топливо муниципального транспорта. Необходимо, в частности, отказаться от дизельных «маршруток» и перейти на газовые автобусы и троллейбусы. Мэрия Бишкека уже принимает шаги в этом направлении.",
                img: "https://cdn.tripster.ru/photos/c96f0917-a421-4647-a74e-b8ae414d97c4.jpg",
            },
        ],
        id: 4,
    },
];
